tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "bzip2"
brew "cmake"
brew "curl"
brew "freetds"
brew "gd"
brew "glib"
brew "unbound"
brew "helm"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "libpq"
brew "mas"
brew "mockery"
brew "nmap"
brew "nvm"
brew "pyenv"
brew "telnet"
brew "wimlib"
brew "zlib"
brew "pure"
brew "vim"
cask "balenaetcher"
cask "burp-suite"
cask "discord"
cask "docker"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "postman"
cask "spotify"
cask "the-unarchiver"
cask "tunnelblick"
cask "visual-studio-code"
cask "wireshark"
cask "zoomus"
