CoenraadS.bracket-pair-colorizer
eamodio.gitlens
GitHub.github-vscode-theme
ms-vscode.Go
ms-python.python
ms-azuretools.vscode-docker
ms-vscode.cpptools
oderwat.indent-rainbow
redhat.vscode-commons
redhat.vscode-yaml
rust-lang.rust
twxs.cmake
yzhang.markdown-all-in-one
